Repository: investblog/cftools-win
Catalog: src/CFTools/Strings/*/Resources.resw
Source language: en_us
Languages: de, es, fr, it, ja, ko, pl, pt_br, ru, tr, zh_hans

# Settings_Tips.OffContent
source: Off
de: Aus
es: No
fr: Désactivé
it: No
ja: オフ
ko: 꺼짐
pl: Wył.
pt_br: Desligado
ru: Выкл
tr: Kapalı
zh_hans: 关

# Settings_TipsHint.Text
source: Short, contextual hints about 301.st, the publisher's domain management service: after zones are created and while zones are still pending. Nothing is sent anywhere.
de: Kurze Hinweise zu 301.st, dem Domain-Dienst des Herausgebers: nach dem Anlegen von Zonen und solange Zonen ausstehen. Es wird nichts gesendet.
es: Consejos breves sobre 301.st, el servicio de gestión de dominios del editor: tras crear zonas y mientras haya zonas pendientes. No se envía nada.
fr: Brefs conseils sur 301.st, le service de gestion de domaines de l'éditeur : après la création de zones et tant que des zones sont en attente. Rien n'est envoyé.
it: Brevi suggerimenti su 301.st, il servizio di gestione domini dell'editore: dopo la creazione delle zone e finché ci sono zone in sospeso. Non viene inviato nulla.
ja: 開発元のドメイン管理サービス 301.st に関する短いヒント。ゾーン作成後と、ゾーンが保留中の間に表示します。データは送信しません。
ko: 개발사의 도메인 관리 서비스 301.st에 대한 짧은 팁: 영역 생성 후, 그리고 영역이 대기 중인 동안 표시됩니다. 아무것도 전송하지 않습니다.
pl: Krótkie wskazówki o 301.st, usłudze zarządzania domenami wydawcy: po utworzeniu stref i dopóki strefy oczekują. Nic nie jest wysyłane.
pt_br: Dicas curtas sobre o 301.st, o serviço de gestão de domínios do editor: após criar zonas e enquanto houver zonas pendentes. Nada é enviado.
ru: Короткие подсказки о 301.st, сервисе управления доменами от разработчика: после создания зон и пока зоны в ожидании. Никуда ничего не отправляется.
tr: Yayıncının alan adı yönetim hizmeti 301.st hakkında kısa ipuçları: bölgeler oluşturulduktan sonra ve bölgeler beklemedeyken. Hiçbir şey gönderilmez.
zh_hans: 关于发布者的域名管理服务 301.st 的简短提示：在创建区域后以及区域处于待处理状态时显示。不会发送任何数据。

# About_Tagline.Text
source: Independent bulk zone management for Cloudflare accounts, on Windows
de: Unabhängige Massenverwaltung von Cloudflare-Zonen für Windows
es: Gestión masiva e independiente de zonas de Cloudflare, en Windows
fr: Gestion indépendante de zones Cloudflare en masse, sur Windows
it: Gestione massiva indipendente delle zone Cloudflare, su Windows
ja: Windows 向けの独立した Cloudflare ゾーン一括管理ツール
ko: Windows용 독립 Cloudflare 영역 대량 관리 도구
pl: Niezależne masowe zarządzanie strefami Cloudflare w Windows
pt_br: Gestão independente de zonas Cloudflare em massa, no Windows
ru: Независимое массовое управление зонами Cloudflare для Windows
tr: Windows'ta bağımsız toplu Cloudflare bölge yönetimi
zh_hans: Windows 上独立的 Cloudflare 区域批量管理工具

# About_WhatTitle.Text
source: What it does
de: Funktionen
es: Qué hace
fr: Fonctions
it: Cosa fa
ja: できること
ko: 주요 기능
pl: Co potrafi
pt_br: O que faz
ru: Что умеет
tr: Neler yapar
zh_hans: 功能

# About_F1Title.Text
source: Bulk Add
de: Massen-Hinzufügen
es: Alta masiva
fr: Ajout en masse
it: Aggiunta massiva
ja: 一括追加
ko: 대량 추가
pl: Masowe dodawanie
pt_br: Adição em massa
ru: Массовый импорт
tr: Toplu ekleme
zh_hans: 批量添加

# About_F1Body.Text
source: - paste domains from any source. Smart parser handles CSV, HTML, emails, URLs, IDN/Punycode.
de: - Domains aus jeder Quelle einfügen. Der Parser versteht CSV, HTML, E-Mails, URLs, IDN/Punycode.
es: - pegue dominios de cualquier fuente. El analizador entiende CSV, HTML, correos, URL, IDN/Punycode.
fr: - collez des domaines de toute source. L'analyseur gère CSV, HTML, e-mails, URL, IDN/Punycode.
it: - incolla domini da qualsiasi fonte. Il parser gestisce CSV, HTML, e-mail, URL, IDN/Punycode.
ja: - どんな形式からでもドメインを貼り付け。CSV、HTML、メール、URL、IDN/Punycode に対応。
ko: - 어떤 형태든 도메인을 붙여 넣기. CSV, HTML, 이메일, URL, IDN/Punycode 처리.
pl: - wklej domeny z dowolnego źródła. Parser rozumie CSV, HTML, e-maile, URL, IDN/Punycode.
pt_br: - cole domínios de qualquer fonte. O analisador entende CSV, HTML, e-mails, URLs, IDN/Punycode.
ru: - вставьте домены из любого источника. Парсер понимает CSV, HTML, письма, URL, IDN/Punycode.
tr: - her kaynaktan alan adı yapıştırın. Ayrıştırıcı CSV, HTML, e-posta, URL, IDN/Punycode'u anlar.
zh_hans: - 从任意来源粘贴域名。解析器支持 CSV、HTML、邮件、URL、IDN/Punycode。

# About_F2Title.Text
source: Bulk Purge
de: Massen-Cache-Leeren
es: Purga masiva
fr: Purge en masse
it: Svuotamento massivo
ja: 一括キャッシュ削除
ko: 대량 캐시 삭제
pl: Masowe czyszczenie
pt_br: Limpeza em massa
ru: Массовая очистка
tr: Toplu temizleme
zh_hans: 批量清除缓存

# About_F2Body.Text
source: - clear cache for multiple zones at once with filtering and progress tracking.
de: - Cache vieler Zonen auf einmal leeren, mit Filter und Fortschritt.
es: - vacíe la caché de varias zonas a la vez, con filtro y progreso.
fr: - videz le cache de plusieurs zones à la fois, avec filtre et suivi.
it: - svuota la cache di più zone insieme, con filtro e avanzamento.
ja: - 複数ゾーンのキャッシュを一度に削除。フィルターと進捗表示付き。
ko: - 여러 영역의 캐시를 한 번에 삭제. 필터와 진행 상황 표시.
pl: - wyczyść cache wielu stref naraz, z filtrem i postępem.
pt_br: - limpe o cache de várias zonas de uma vez, com filtro e progresso.
ru: - очистка кеша сразу для многих зон с фильтром и прогрессом.
tr: - birçok bölgenin önbelleğini tek seferde temizleyin; filtre ve ilerleme ile.
zh_hans: - 一次清除多个区域的缓存，支持筛选和进度跟踪。

# About_F3Title.Text
source: Bulk Delete
de: Massen-Löschen
es: Borrado masivo
fr: Suppression en masse
it: Eliminazione massiva
ja: 一括削除
ko: 대량 삭제
pl: Masowe usuwanie
pt_br: Exclusão em massa
ru: Массовое удаление
tr: Toplu silme
zh_hans: 批量删除

# About_F3Body.Text
source: - remove zones safely with confirmation, auto-reload, and per-zone status.
de: - Zonen sicher löschen mit Bestätigung, Neuladen und Status je Zone.
es: - elimine zonas con seguridad: confirmación, recarga automática y estado por zona.
fr: - supprimez des zones en sécurité : confirmation, rechargement, statut par zone.
it: - elimina zone in sicurezza: conferma, ricarica automatica e stato per zona.
ja: - 確認ダイアログ、自動再読み込み、ゾーンごとのステータスで安全に削除。
ko: - 확인, 자동 새로 고침, 영역별 상태로 안전하게 삭제.
pl: - usuwaj strefy bezpiecznie: potwierdzenie, odświeżanie i status każdej strefy.
pt_br: - exclua zonas com segurança: confirmação, recarga automática e status por zona.
ru: - безопасное удаление зон с подтверждением, автообновлением и статусом по каждой зоне.
tr: - bölgeleri güvenle silin: onay, otomatik yenileme ve bölge başına durum.
zh_hans: - 通过确认、自动刷新和逐区域状态安全地删除区域。

# About_F4Title.Text
source: Zone List
de: Zonenliste
es: Lista de zonas
fr: Liste des zones
it: Elenco zone
ja: ゾーン一覧
ko: 영역 목록
pl: Lista stref
pt_br: Lista de zonas
ru: Список зон
tr: Bölge listesi
zh_hans: 区域列表

# About_F4Body.Text
source: - browse every zone with status, plan and name servers; export to CSV for one account or all accounts at once.
de: - alle Zonen mit Status, Tarif und Nameservern; CSV-Export für ein Konto oder alle Konten.
es: - todas las zonas con estado, plan y servidores de nombres; CSV de una o de todas las cuentas.
fr: - toutes les zones avec statut, plan et serveurs de noms ; export CSV d'un ou de tous les comptes.
it: - tutte le zone con stato, piano e name server; export CSV di uno o di tutti gli account.
ja: - ステータス、プラン、ネームサーバー付きで全ゾーンを閲覧。1 または全アカウントを CSV 出力。
ko: - 상태, 요금제, 네임서버가 있는 전체 영역. 한 계정 또는 모든 계정을 CSV로 내보내기.
pl: - wszystkie strefy ze statusem, planem i serwerami nazw; eksport CSV jednego lub wszystkich kont.
pt_br: - todas as zonas com status, plano e servidores de nomes; CSV de uma ou de todas as contas.
ru: - все зоны со статусом, тарифом и NS-серверами; экспорт в CSV для одного или всех аккаунтов.
tr: - durum, plan ve ad sunucularıyla tüm bölgeler; tek veya tüm hesaplar için CSV dışa aktarma.
zh_hans: - 浏览所有区域的状态、套餐和名称服务器；导出单个或全部账户为 CSV。

# About_F5Title.Text
source: Batch export
de: Ergebnis-Export
es: Exportar lotes
fr: Export des lots
it: Export batch
ja: バッチ結果の出力
ko: 일괄 결과 내보내기
pl: Eksport wyników
pt_br: Exportar lotes
ru: Экспорт батча
tr: Toplu sonuç aktarımı
zh_hans: 批量结果导出

# About_F5Body.Text
source: - save the outcome of any add, purge or delete run as CSV with per-domain status and error.
de: - Ergebnis jedes Laufs als CSV mit Status und Fehler je Domain speichern.
es: - guarde el resultado de cualquier alta, purga o borrado en CSV con estado y error por dominio.
fr: - enregistrez le résultat de tout ajout, purge ou suppression en CSV avec statut et erreur par domaine.
it: - salva l'esito di ogni aggiunta, svuotamento o eliminazione in CSV con stato ed errore per dominio.
ja: - 追加・削除・パージの結果をドメインごとのステータスとエラー付きで CSV に保存。
ko: - 추가·삭제·캐시 삭제 결과를 도메인별 상태와 오류가 포함된 CSV로 저장.
pl: - zapisz wynik każdego dodawania, czyszczenia lub usuwania jako CSV ze statusem i błędem domeny.
pt_br: - salve o resultado de qualquer adição, limpeza ou exclusão em CSV com status e erro por domínio.
ru: - итог любого добавления, очистки или удаления в CSV со статусом и ошибкой по домену.
tr: - her ekleme, temizleme veya silmenin sonucunu alan adı başına durum ve hatayla CSV olarak kaydedin.
zh_hans: - 将任意添加、清除或删除操作的结果保存为含逐域名状态和错误的 CSV。

# About_F6Title.Text
source: API tokens or Global API Key
de: API-Token oder Global API Key
es: Tokens de API o Global API Key
fr: Jetons d'API ou Global API Key
it: Token API o Global API Key
ja: API トークンまたは Global API Key
ko: API 토큰 또는 Global API Key
pl: Tokeny API lub Global API Key
pt_br: Tokens de API ou Global API Key
ru: API-токены или Global API Key
tr: API belirteçleri veya Global API Key
zh_hans: API 令牌或 Global API Key

# About_F6Body.Text
source: - user tokens (cfut_), account-owned tokens (cfat_) or the classic key; the kind is detected automatically.
de: - Benutzer-Token (cfut_), kontoeigene Token (cfat_) oder klassischer Schlüssel; Art wird erkannt.
es: - tokens de usuario (cfut_), de cuenta (cfat_) o la clave clásica; el tipo se detecta solo.
fr: - jetons utilisateur (cfut_), jetons de compte (cfat_) ou clé classique ; type détecté automatiquement.
it: - token utente (cfut_), token dell'account (cfat_) o chiave classica; tipo riconosciuto in automatico.
ja: - ユーザートークン(cfut_)、アカウントトークン(cfat_)、従来のキー。種類は自動判別。
ko: - 사용자 토큰(cfut_), 계정 토큰(cfat_) 또는 기존 키. 종류는 자동 인식.
pl: - tokeny użytkownika (cfut_), tokeny konta (cfat_) lub klasyczny klucz; rodzaj rozpoznawany sam.
pt_br: - tokens de usuário (cfut_), de conta (cfat_) ou a chave clássica; o tipo é detectado sozinho.
ru: - пользовательские (cfut_), токены аккаунта (cfat_) или классический ключ; тип определяется сам.
tr: - kullanıcı belirteci (cfut_), hesap belirteci (cfat_) veya klasik anahtar; tür otomatik algılanır.
zh_hans: - 用户令牌（cfut_）、账户令牌（cfat_）或传统密钥；类型自动识别。

# About_F7Title.Text
source: Multi-account
de: Mehrere Konten
es: Varias cuentas
fr: Multi-comptes
it: Più account
ja: 複数アカウント
ko: 다중 계정
pl: Wiele kont
pt_br: Várias contas
ru: Несколько аккаунтов
tr: Birden fazla hesap
zh_hans: 多账户

# About_F7Body.Text
source: - switch between Cloudflare accounts without re-entering credentials.
de: - zwischen Cloudflare-Konten wechseln, ohne Zugangsdaten neu einzugeben.
es: - cambie entre cuentas de Cloudflare sin volver a escribir credenciales.
fr: - passez d'un compte Cloudflare à l'autre sans ressaisir vos identifiants.
it: - passa da un account Cloudflare all'altro senza reinserire le credenziali.
ja: - 認証情報を再入力せずに Cloudflare アカウントを切り替え。
ko: - 자격 증명을 다시 입력하지 않고 Cloudflare 계정 전환.
pl: - przełączaj konta Cloudflare bez ponownego wpisywania danych.
pt_br: - troque de conta Cloudflare sem digitar as credenciais de novo.
ru: - переключение между аккаунтами Cloudflare без повторного ввода данных.
tr: - kimlik bilgilerini yeniden girmeden Cloudflare hesapları arasında geçiş yapın.
zh_hans: - 无需重新输入凭据即可切换 Cloudflare 账户。

# About_BuiltTitle.Text
source: Built by 301.st
de: Entwickelt von 301.st
es: Creado por 301.st
fr: Créé par 301.st
it: Creato da 301.st
ja: 開発: 301.st
ko: 제작: 301.st
pl: Stworzone przez 301.st
pt_br: Criado pela 301.st
ru: Сделано 301.st
tr: Geliştiren: 301.st
zh_hans: 由 301.st 开发

# About_Built1.Text
source: 301.st is an edge redirect management platform built on Cloudflare Workers. It delivers intelligent URL redirects with GEO/UA filtering, real-time analytics, and sub-20ms response times globally.
de: 301.st ist eine Plattform für Edge-Redirects auf Cloudflare Workers: intelligente Weiterleitungen mit GEO/UA-Filtern, Echtzeit-Analysen und weltweit unter 20 ms Antwortzeit.
es: 301.st es una plataforma de redirecciones en el edge sobre Cloudflare Workers: redirecciones inteligentes con filtros GEO/UA, analítica en tiempo real y respuestas por debajo de 20 ms en todo el mundo.
fr: 301.st est une plateforme de redirections en périphérie sur Cloudflare Workers : redirections intelligentes avec filtres GEO/UA, analyses en temps réel et réponses sous 20 ms dans le monde entier.
it: 301.st è una piattaforma di redirect edge su Cloudflare Workers: redirect intelligenti con filtri GEO/UA, analisi in tempo reale e risposte sotto i 20 ms in tutto il mondo.
ja: 301.st は Cloudflare Workers 上のエッジリダイレクト管理プラットフォームです。GEO/UA フィルター付きのスマートなリダイレクト、リアルタイム分析、世界中で 20 ms 未満の応答を提供します。
ko: 301.st는 Cloudflare Workers 기반 엣지 리디렉션 관리 플랫폼입니다. GEO/UA 필터가 있는 스마트 리디렉션, 실시간 분석, 전 세계 20ms 미만 응답을 제공합니다.
pl: 301.st to platforma przekierowań brzegowych na Cloudflare Workers: inteligentne przekierowania z filtrami GEO/UA, analityka w czasie rzeczywistym i odpowiedzi poniżej 20 ms na całym świecie.
pt_br: A 301.st é uma plataforma de redirecionamentos no edge sobre Cloudflare Workers: redirecionamentos inteligentes com filtros GEO/UA, análise em tempo real e respostas abaixo de 20 ms no mundo todo.
ru: 301.st — платформа edge-редиректов на Cloudflare Workers: умные редиректы с GEO/UA-фильтрами, аналитика в реальном времени и отклик менее 20 мс по всему миру.
tr: 301.st, Cloudflare Workers üzerinde çalışan bir uç yönlendirme yönetim platformudur: GEO/UA filtreli akıllı yönlendirmeler, gerçek zamanlı analiz ve dünya genelinde 20 ms altı yanıt.
zh_hans: 301.st 是基于 Cloudflare Workers 的边缘重定向管理平台，提供带 GEO/UA 筛选的智能重定向、实时分析，以及全球 20 毫秒以内的响应。

# About_Built2.Text
source: Cloudflare Tools started as a browser extension to simplify bulk zone operations and is now available as a native Windows app with a cleaner, safer workflow.
de: Cloudflare Tools begann als Browser-Erweiterung für Massenoperationen mit Zonen und ist jetzt eine native Windows-App mit klarerem, sichererem Ablauf.
es: Cloudflare Tools nació como extensión de navegador para operaciones masivas con zonas y ahora es una aplicación nativa de Windows con un flujo más claro y seguro.
fr: Cloudflare Tools est né comme extension de navigateur pour les opérations en masse sur les zones ; c'est désormais une application Windows native, plus claire et plus sûre.
it: Cloudflare Tools è nato come estensione del browser per le operazioni massive sulle zone ed è ora un'app nativa per Windows con un flusso più chiaro e sicuro.
ja: Cloudflare Tools はゾーン一括操作のためのブラウザ拡張機能として始まり、今はより分かりやすく安全な Windows ネイティブアプリとしても提供しています。
ko: Cloudflare Tools는 영역 대량 작업을 위한 브라우저 확장으로 시작했으며, 이제 더 명확하고 안전한 흐름의 Windows 네이티브 앱으로도 제공됩니다.
pl: Cloudflare Tools zaczynał jako rozszerzenie przeglądarki do masowych operacji na strefach, a teraz jest natywną aplikacją Windows z czytelniejszym, bezpieczniejszym przebiegiem pracy.
pt_br: O Cloudflare Tools nasceu como extensão de navegador para operações em massa com zonas e agora é um aplicativo nativo do Windows, com um fluxo mais claro e seguro.
ru: Cloudflare Tools начинался как браузерное расширение для массовых операций с зонами, а теперь доступен как приложение для Windows с более удобным и безопасным процессом.
tr: Cloudflare Tools, toplu bölge işlemleri için bir tarayıcı uzantısı olarak başladı; şimdi daha net ve güvenli bir akışla yerel Windows uygulaması olarak da sunuluyor.
zh_hans: Cloudflare Tools 最初是用于批量区域操作的浏览器扩展，现已成为流程更清晰、更安全的 Windows 原生应用。

# About_LinksTitle.Text
source: Links
es: Enlaces
fr: Liens
it: Link
ja: リンク
ko: 링크
pl: Linki
ru: Ссылки
tr: Bağlantılar
zh_hans: 链接

# About_Rate.Content
source: Rate this app in Microsoft Store
de: App im Microsoft Store bewerten
es: Valorar en Microsoft Store
fr: Noter l'application sur le Microsoft Store
it: Valuta l'app su Microsoft Store
ja: Microsoft Store で評価する
ko: Microsoft Store에서 평가하기
pl: Oceń aplikację w Microsoft Store
pt_br: Avaliar na Microsoft Store
ru: Оценить в Microsoft Store
tr: Microsoft Store'da değerlendirin
zh_hans: 在 Microsoft Store 中评分

# About_Source.Content
source: Source code on GitHub
de: Quellcode auf GitHub
es: Código fuente en GitHub
fr: Code source sur GitHub
it: Codice sorgente su GitHub
ja: GitHub のソースコード
ko: GitHub 소스 코드
pl: Kod źródłowy na GitHub
pt_br: Código-fonte no GitHub
ru: Исходный код на GitHub
tr: GitHub'daki kaynak kodu
zh_hans: GitHub 上的源代码

# About_301.Content
source: 301.st - edge redirect platform
de: 301.st - Edge-Redirect-Plattform
es: 301.st - plataforma de redirecciones
fr: 301.st - plateforme de redirections
it: 301.st - piattaforma di redirect edge
ja: 301.st - エッジリダイレクト基盤
ko: 301.st - 엣지 리디렉션 플랫폼
pl: 301.st - platforma przekierowań
pt_br: 301.st - plataforma de redirecionamento
ru: 301.st - платформа edge-редиректов
tr: 301.st - uç yönlendirme platformu
zh_hans: 301.st - 边缘重定向平台

# About_Edge.Content
source: Browser extension for Edge
de: Browser-Erweiterung für Edge
es: Extensión para Edge
fr: Extension pour Edge
it: Estensione per Edge
ja: Edge 用ブラウザ拡張機能
ko: Edge용 브라우저 확장
pl: Rozszerzenie dla Edge
pt_br: Extensão para Edge
ru: Расширение для Edge
tr: Edge için tarayıcı uzantısı
zh_hans: Edge 浏览器扩展

# About_Chrome.Content
source: Browser extension for Chrome
de: Browser-Erweiterung für Chrome
es: Extensión para Chrome
fr: Extension pour Chrome
it: Estensione per Chrome
ja: Chrome 用ブラウザ拡張機能
ko: Chrome용 브라우저 확장
pl: Rozszerzenie dla Chrome
pt_br: Extensão para Chrome
ru: Расширение для Chrome
tr: Chrome için tarayıcı uzantısı
zh_hans: Chrome 浏览器扩展

# About_Firefox.Content
source: Browser extension for Firefox
de: Browser-Erweiterung für Firefox
es: Extensión para Firefox
fr: Extension pour Firefox
it: Estensione per Firefox
ja: Firefox 用ブラウザ拡張機能
ko: Firefox용 브라우저 확장
pl: Rozszerzenie dla Firefox
pt_br: Extensão para Firefox
ru: Расширение для Firefox
tr: Firefox için tarayıcı uzantısı
zh_hans: Firefox 浏览器扩展

# About_Footer1.Text
source: Uses the public Cloudflare API v4. Credentials are stored in Windows Credential Manager and sent only to api.cloudflare.com.
de: Nutzt die öffentliche Cloudflare API v4. Zugangsdaten liegen in der Windows-Anmeldeinformationsverwaltung und gehen nur an api.cloudflare.com.
es: Usa la API pública de Cloudflare v4. Las credenciales se guardan en el Administrador de credenciales de Windows y solo se envían a api.cloudflare.com.
fr: Utilise l'API publique Cloudflare v4. Les identifiants sont stockés dans le Gestionnaire d'identifiants Windows et envoyés uniquement à api.cloudflare.com.
it: Usa l'API pubblica Cloudflare v4. Le credenziali restano in Gestione credenziali di Windows e vanno solo a api.cloudflare.com.
ja: 公開 Cloudflare API v4 を使用。認証情報は Windows 資格情報マネージャーに保存され、api.cloudflare.com にのみ送信されます。
ko: 공개 Cloudflare API v4를 사용합니다. 자격 증명은 Windows 자격 증명 관리자에 보관되며 api.cloudflare.com으로만 전송됩니다.
pl: Używa publicznego Cloudflare API v4. Dane logowania są przechowywane w Menedżerze poświadczeń Windows i wysyłane tylko do api.cloudflare.com.
pt_br: Usa a API pública Cloudflare v4. As credenciais ficam no Gerenciador de Credenciais do Windows e são enviadas apenas para api.cloudflare.com.
ru: Использует публичный Cloudflare API v4. Учётные данные хранятся в Windows Credential Manager и отправляются только на api.cloudflare.com.
tr: Herkese açık Cloudflare API v4 kullanır. Kimlik bilgileri Windows Kimlik Bilgisi Yöneticisi'nde tutulur ve yalnızca api.cloudflare.com'a gönderilir.
zh_hans: 使用公开的 Cloudflare API v4。凭据保存在 Windows 凭据管理器中，仅发送到 api.cloudflare.com。

# About_Footer2.Text
source: Cloudflare is a trademark of Cloudflare, Inc. This app is an independent tool by 301.st and is not affiliated with, endorsed by, or sponsored by Cloudflare, Inc.
de: Cloudflare ist eine Marke von Cloudflare, Inc. Diese App ist ein unabhängiges Tool von 301.st und steht in keiner Verbindung zu Cloudflare, Inc.
es: Cloudflare es una marca de Cloudflare, Inc. Esta aplicación es una herramienta independiente de 301.st, sin afiliación, respaldo ni patrocinio de Cloudflare, Inc.
fr: Cloudflare est une marque de Cloudflare, Inc. Cette application est un outil indépendant de 301.st, sans lien avec Cloudflare, Inc., ni approuvé ni sponsorisé par elle.
it: Cloudflare è un marchio di Cloudflare, Inc. Questa app è uno strumento indipendente di 301.st, non affiliato, approvato o sponsorizzato da Cloudflare, Inc.
ja: Cloudflare は Cloudflare, Inc. の商標です。本アプリは 301.st による独立したツールで、Cloudflare, Inc. とは提携・承認・後援の関係にありません。
ko: Cloudflare는 Cloudflare, Inc.의 상표입니다. 이 앱은 301.st의 독립 도구로, Cloudflare, Inc.와 제휴·승인·후원 관계가 없습니다.
pl: Cloudflare jest znakiem towarowym Cloudflare, Inc. Ta aplikacja to niezależne narzędzie 301.st, niepowiązane z Cloudflare, Inc., niezatwierdzone i niesponsorowane przez nią.
pt_br: Cloudflare é marca da Cloudflare, Inc. Este aplicativo é uma ferramenta independente da 301.st, sem afiliação, endosso ou patrocínio da Cloudflare, Inc.
ru: Cloudflare — товарный знак Cloudflare, Inc. Это независимое приложение от 301.st, не связанное с Cloudflare, Inc., не одобренное и не спонсируемое ею.
tr: Cloudflare, Cloudflare, Inc.'in ticari markasıdır. Bu uygulama 301.st'nin bağımsız aracıdır; Cloudflare, Inc. ile bağlantılı değildir, onaylanmamış veya desteklenmemiştir.
zh_hans: Cloudflare 是 Cloudflare, Inc. 的商标。本应用是 301.st 的独立工具，与 Cloudflare, Inc. 无关联，未获其认可或赞助。
